/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"01 Hip Hop" = "嘻哈";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"02 Electro House" = "电气浩室";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"03 Dubstep" = "回响贝斯";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"04 Modern RnB" = "现代节奏布鲁斯";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"05 Tech House" = "科技浩室";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"06 Deep House" = "深邃浩室";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"07 Chillwave" = "冷浪";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"08 Indie Disco" = "独立迪斯科";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"09 Disco Funk" = "迪斯科放克";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"10 Vintage Breaks" = "复古碎拍";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"11 Blues Garage" = "蓝调车库";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"12 Chinese Traditional" = "中国传统乐器";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"13 Drummer" = "鼓手";

/* Marketing Name */
"14 Future Bass" = "边缘和角度";

/* Marketing Name */
"15 Reggaeton Pop" = "拉丁派对";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"16 Studio Strings" = "录音室弦乐器";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"17 Studio Horns" = "录音室铜管乐器";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"18 Toy Box" = "玩具盒子";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"19 Transition Effects" = "过渡效果";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"20 Chromium Fray" = "铬撕裂";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"21 Prismatica" = "Prismatica";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"22 Skyline Heat" = "Skyline Heat";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"23 Oblique Structures" = "倾斜结构";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"24 Vision and Verse" = "Vision and Verse";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"25 Step Sequencer" = "步进音序器";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Apple Loops for GarageBand" = "库乐队";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Apple Loops for Soundtrack Pro" = "Soundtrack Pro";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"iLife Sound Effects" = "iLife 声音效果";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack 1" = "即兴素材包";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Remix Tools" = "重混工具";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Rhythm Section" = "节奏组";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Symphony Orchestra" = "交响乐团";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Voices" = "声部";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack World Music" = "世界音乐";

/* Name For User Loops */
"SingleFiles" = "我的乐段";

